[
  {
    "url": "https://www.yna.co.kr/view/RPR20250425002200353?section=search",
    "title": "금천구, 전세사기 피해 주민에 최대 100만 원 지원…소송비용·주거비 부담 완화",
    "date": "2025-04-25 11:09",
    "content": "금천구(구청장 유성훈)는 전세사기 피해를 입은 구민들을 돕기 위해 5월 1일부터 '전세피해 지원사업'을 새롭게 시행한다고 밝혔다.\n전세사기 피해는 주거 불안은 물론, 생계 위기로까지 이어질 수 있는 심각한 사회 문제로 떠오르고 있다. 특히 피해 이후 법적 대응이나 이사 등에 어려움을 겪는 주민이 많은 상황이다. 이에 구는 피해자들에게 실질적인 회복을 지원하고자 '전세피해 지원사업'을 마련했다.\n지원 내용은 소송수행경비 100만 원 또는 주거안정비 50만 원 중 하나를 선택해 신청할 수 있다. 소송수행경비는 보조금지급명령, 보증금반환청구 등 법적 절차를 위한 송달료, 인지대 등에 소요되는 비용을 정액 지원한다.\n소송수행경비를 신청하지 않은 피해자에게는 월세, 이사비 등 간접적인 주거비 부담을 덜 수 있도록 주거안정비 50만 원이 지원된다.\n지원 대상은 무주택자인 금천구 거주자 중 '전세사기피해자법'에 따른 전세사기피해자등 또는 주택도시보증공사(HUG)로부터 전세피해확인서를 발급받은 임차인이다.\n신청은 금천구 부동산정보과에 방문 또는 정부24 누리집에서 온라인으로 할 수 있다. 본인 또는 대리인이 신청할 수 있으며, 신청서와 함께 전세사기피해자등 결정문 사본, 항목별 증빙서류 등을 제출해야 한다.\n지원금은 신청일로부터 20일 이내에 지급 여부가 결정되며, 본인 명의 계좌로 입금된다.\n지원금 신청은 5월부터 12월까지 전세사기 피해자 결정일에 따라 총 5차례에 걸쳐 순차적으로 이뤄진다.\n한편, 구는 이번 지원사업 외에도 전세피해 예방 및 회복을 위한 전담조직(TF)을 운영하고 있다. 피해자 맞춤형 상담, 지원 안내, 피해 접수 등 행정 전반에 걸친 지원체계를 강화하고 있다.\n유성훈 금천구청장은 \"이번 사업을 통해 전세사기 피해로 주거 불안을 겪은 구민들에게 실질적인 도움이 되기를 바란다\"라며, \"하루라도 빨리 주거안정을 되찾을 수 있도록 신속하고 체계적인 지원에 최선을 다하겠다\"라고 말했다.\n자세한 사항은 금천구청 부동산정보과(02-2627-1326)로 문의하면 안내받을 수 있다.\n(편집자주 : 이 보도자료는 연합뉴스 기사가 아니며 고객들의 편의를 위해 연합뉴스가 원문 그대로 서비스하는 것입니다. 연합뉴스 편집방향과는 무관함을 주지해 주시기 바랍니다)(끝)\n출처 : 금천구청 보도자료"
  },
  {
    "url": "https://www.yna.co.kr/view/RPR20250519003200353?section=search",
    "title": "하남시, '안전전세관리단' 운영 본격화…전세사기 예방 총력",
    "date": "2025-05-19 11:28",
    "content": "하남시(시장 이현재)는 사회적 문제로 떠오른 전세사기 피해를 막고, 시민이 안심하고 전세 계약을 체결할 수 있는 환경을 만들기 위해 민관합동 '안전전세관리단' 운영협의회를 개최하고 본격적인 대응에 나섰다.\n시는 지난해 하반기부터 '안전전세 프로젝트'를 추진하며 공인중개사의 자발적 참여를 이끌어내고 있다. '위험물건 중개 금지'와 '권리관계 정보 제공' 등 10가지 실천과제를 중심으로 전세사기 예방 활동을 펼쳐왔으며, 현재 관내 중개사무소 54％에 해당하는 474곳이 참여하고 있다.\n아울러 5월 19일부터 30일까지 '안전전세 프로젝트' 참여 중개사무소 70곳을 대상으로 실천과제 이행 여부를 점검할 계획이다. 이행이 미흡한 사무소에는 재교육을 실시하고, 프로젝트에 참여하지 않은 사무소는 해지 조치할 방침이다.\n또한, 전세피해지원센터 모니터링을 통해 불법 중개행위가 의심되는 사무소에 대해서도 위반 여부를 철저히 점검하고, 적발 시 행정처분을 내릴 예정이다.\n시 관계자는 \"이번 점검을 통해 공인중개사들의 자발적인 책임 의식을 더욱 높이고, 시민들이 안심하고 부동산 거래를 할 수 있는 환경을 조성하겠다\"며 \"공인중개사와의 협력을 바탕으로 투명하고 안전한 부동산 시장 정착을 위해 지속적으로 관리·감독을 이어가겠다\"고 밝혔다.\n(편집자주 : 이 보도자료는 연합뉴스 기사가 아니며 고객들의 편의를 위해 연합뉴스가 원문 그대로 서비스하는 것입니다. 연합뉴스 편집방향과는 무관함을 주지해 주시기 바랍니다)(끝)\n출처 : 하남시청 보도자료"
  },
  {
    "url": "https://www.yna.co.kr/view/AKR20250604006100065?section=search",
    "title": "[새 대통령에 바란다] 인천",
    "date": "2025-06-04 06:40",
    "content": "(서울=연합뉴스) 김주성 기자 = 제21대 대통령 당선이 확실시되는 더불어민주당 이재명 대선 후보와 부인 김혜경 여사가 4일 서울 여의도 국회 인근에서 당 주최로 열린 국민개표방송 행사에 참석해 꽃다발을 받고서 시민들을 향해 두 팔을 들어 올려 인사하고 있다. 2025.6.4 [공동취재] utzza@yna.co.kr\n(인천=연합뉴스) 김상연 기자 = 인천의 각계 인사들은 4일 이재명 대통령에게 접경지 평화 조성과 지역경제 활성화 등 당면 현안 해결을 주문하면서 사회적 약자를 위한 정책도 적극 펼쳐달라고 당부했다.\n▲ 이광호 인천평화복지연대 사무처장 = 다시는 내란과 같은 불행한 정치 상황이 발생하지 않아야 한다. 서해5도를 비롯한 인천 접경지 주민들은 남북 긴장 관계에 따라 각종 피해를 보고 있다. 인천이 평화 도시로서 비전을 품고 있어야 시민도 안전하고 평온한 일상을 영위할 수 있다. 남북한 대결과 긴장이 아닌 대화와 화해를 통해 접경지의 평화와 생존권을 보장해주길 바란다.\n▲ 차형석 강화군 교동도 지석리 이장 = 북한의 대남방송이 장기화하면서 접경지 주민들의 고통은 달리 표현할 수 없을 지경이지만, 정부 차원의 대책은 마련되지 않고 관심에서도 점점 멀어지고 있다. 과거에는 종종 노랫소리가 들렸지만, 현재는 기괴한 기계음이 밤낮 없이 송출돼 주민 피해가 크다. 접경지 상황을 충분히 이해하고 근본적인 해결책을 마련해달라.\n▲ 안상미 전세사기 전국대책위 위원장 = 전세사기는 여전히 전국 곳곳에서 발생하고 있는 사회적 재난이다. 아직도 수많은 임차인이 아픔을 겪고 있고 새로운 피해자가 끊임없이 나오고 있다. 새 정부는 전세사기 유형별 맞춤형 지원책을 토대로 피해 사각지대를 계속 줄여나가야 한다. 가해자를 엄중히 처벌하고 보증금을 보호할 수 있는 제도를 만들어 사회 질서를 바로잡길 바란다.\n▲ 장종인 인천장애인차별철폐연대 사무국장 = 장애인이 지역사회에서 자립하고 존엄하게 살아갈 수 있게 촘촘한 지원 체계를 구축해야 한다. 우리나라의 장애인 탈시설 정책과 지역사회 지원 시스템은 아직 갈 길이 멀다. 기존 거주시설의 정원을 축소하고 단계적으로 폐지하는 한편 활동 지원 서비스를 24시간으로 확대하고 장애 당사자의 의견이 정책에 반영될 수 있는 구조를 갖춰야 한다.\n▲ 오봉근 인천상공회의소 사무처장 = 새 정부는 국민 통합과 정치적 안정을 바탕으로 경제 회복과 일자리 창출에 최우선 과제를 둬야 한다. 정책의 일관성과 예측 가능성을 토대로 민간의 활력을 이끌어 기업이 안심하고 투자와 고용을 확대할 수 있는 환경을 조성하길 바란다. 인천상공회의소는 국가와 지역의 동반 성장을 돕기 위해 정부와 긴밀히 협력하고 건설적인 제언을 아끼지 않겠다.\n▲ 안광균 소래포구 전통어시장 상인회장 = 전통시장은 단순한 상업 공간이 아니라 지역공동체의 중심이자 문화와 정이 살아 숨 쉬는 공간이다. 대형유통 업체와 경쟁 속에서 살아남으려면 단순한 재정 지원을 넘어 시설 현대화, 고객 편의 증진, 특화 마케팅 등 실효성 있는 종합 대책이 필요하다. 정책 단절을 최소화하고 현장의 목소리를 반영한 대책이 추진되길 기대한다.\n▲ 이누리 인천환경운동연합 사무국장 = 새 대통령은 탄소중립 시기를 앞당기고 기후 위기에 따른 지구 생태계 파괴를 막기 위해 모든 역량을 집중해야 한다. 에너지 전환 정책의 일환으로 영흥화력발전소의 조기 폐쇄, 생태계와 공존하는 해상풍력 사업 추진, 도시 유휴공간을 활용한 태양광 확대 등이 시급하다. 소각이나 매립보다 감량·재활용에 중점을 둔 자원순환 정책도 필요하다.\n▲ 최연선 인천교사노동조합 수석부위원장 = 정치의 무관심은 교사에게 무력감이 되고 학생에게는 희망의 상실이 된다. 교육 현장의 목소리가 국가 의사 결정 과정에 닿으려면 교사의 정치 기본권을 보장해야 한다. 학교가 안전하고 교사가 존중받아야 비로소 아이들이 배움의 기쁨을 누릴 수 있다. 정의로운 사회와 지속 가능한 미래는 교사가 '말할 수 있는 권리'를 보장하는 것에서 시작한다.\ngoodluck@yna.co.kr\n제보는 카카오톡 okjebo<저작권자(c) 연합뉴스,무단 전재-재배포, AI 학습 및 활용 금지>2025/06/04 06:40 송고2025년06월04일 06시40분 송고"
  },
  {
    "url": "https://www.yna.co.kr/view/AKR20250604112600063?section=search",
    "title": "'60억대 전세사기' 미국 도피 후 송환 부부…법원 보석 청구",
    "date": "2025-06-04 15:17",
    "content": "[ICE 누리집 갈무리. 재판매 및 DB 금지]\n(대전=연합뉴스) 강수환 기자 = 전세 세입자들의 보증금 60여억원을 가로챈 혐의로 미국으로 도피했다 붙잡혀 재판을 받고 있는 부부가 법원에 보석을 청구했다.\n대전지법 형사5단독(장원지 부장판사)은 4일 사기 혐의로 기소된 남모(49) 씨 부부의 보석 심문 기일을 진행했다.\n보석은 보증금 납부, 주거지 제한 등 조건을 걸어 구속 중인 피고인을 석방하는 제도다.\n남씨는 이날 \"피해자가 발생하게 된 점은 매우 죄송스럽게 생각하고 마음 아프다\"며 \"건물 경매 배당금을 통해서라도 충분히 변제할 것이고, 기회를 주시면 우리에게 남은 적은 재산과 근로소득으로 최대한 성실하게 갚아나가도록 하겠다\"고 말했다.\n이어 \"그동안 구속된 상태라 우리 명의의 부동산들을 처분할 수 없었다\"며 \"혹시라도 나갈 수 있게 되면 적극적으로 처분해 변제를 진행할 예정\"이라고 덧붙였다.\n이들 부부는 법인회사 명의의 부동산이 다섯채가 있다며, 이를 통해 변제하겠다는 입장도 밝혔다.\n변호인도 \"구속 이후로 피해 회복 조치가 추가로 된 건 없었으나 일부 피해자들은 건물 경매로 배당금을 받은 분들이 있고, 수사 과정에서 일부 불기소된 부분이 있었던 점을 참작해달라\"고 요청했다.\n[독자 제공. 재판매 및 DB 금지]\n변호인은 또 \"피고인의 초등학생 자녀가 마스크를 쓰지 않으면 외출하지 못할 정도로 극심한 불안 증세에 시달리고 있다\"며 \"피고인들을 풀어준다고 해서 도주 우려나 증거인멸 염려는 없다\"고 덧붙였다.\n검찰은 \"아무리 1인 회사라고 해도 주식회사 소유 재산을 피고인들이 개인 형사 합의를 위해 사용하는 것이 적절한지 의문\"이라며 \"범행 중대성 등을 고려해 판단해달라\"고 재판부에 요청했다.\n이들은 2019년부터 2023년까지 대전에서 11채의 다가구주택을 매입한 뒤 세입자 90여명을 대상으로 전세보증금을 충분히 반환할 수 있는 것처럼 속여 60여억원을 가로챈 혐의로 기소됐다.\n피해 세입자 중 1명은 보증금 8천만원을 돌려받지 못해 2023년 극단적 선택을 하기도 했다.\n이 부부는 고소장이 접수되기 전인 2022년 미국으로 건너가서 약 2년 동안 도피 생활을 이어가다가 지난해 9월 미국 시애틀 인근에서 검거돼 지난해 말 국내로 송환됐다.\n미국 도피 생활 초반에 애틀랜타 현지 고급 주택에 살며 아들을 고급 사립학교에 보내는 등 호화로운 생활을 하고 있다는 사실이 알려지면서 일부 피해자들의 분노를 사기도 했다.\nswan@yna.co.kr\n제보는 카카오톡 okjebo<저작권자(c) 연합뉴스,무단 전재-재배포, AI 학습 및 활용 금지>2025/06/04 15:17 송고2025년06월04일 15시17분 송고"
  },
  {
    "url": "https://www.yna.co.kr/view/AKR20250603043900061?section=search",
    "title": "[새 대통령에 바란다] 경기",
    "date": "2025-06-04 06:40",
    "content": "(수원=연합뉴스) 김도윤 류수현 기자 = 경기지역 각계각층 도민들은 4일 이재명 대통령에게 진영 논란에서 벗어난 균형 잡힌 정책을 펼쳐달라고 당부했다.\n(하남=연합뉴스) 김주성 기자 = 더불어민주당 이재명 대선 후보가 선거를 하루 앞둔 2일 경기도 스타필드 하남점 광장에서 열린 유세에서 시민들에게 지지를 호소하고 있다. 2025.6.2utzza@yna.co.kr\n특히 민생에 도움 되는 정책을 고민하고 촘촘한 생애주기별 돌봄 서비스를 제공하며 차별 없는 사회를 만들어가는 데 노력해달라고도 주문했다.\n▲ 김진경 경기도의회 의장 = 지방자치는 민주주의의 뿌리이지만 오늘날 지방의회는 여전히 '반쪽짜리 독립'에 머물러 있다. '지방의회법' 제정은 더 이상 미룰 수 없는 시대적 과제다. 풀뿌리 민주주의가 제대로 작동할 때 국민의 삶은 더 가까이에서 촘촘히 보살핌을 받을 수 있다. 새 정부 출발점에서 지방의회법 제정을 반드시 이뤄주길 간곡히 요청한다.\n▲ 박종서 경기북부상공회의소장 = '중대재해처벌법'이라는 용어는 기업인들을 바라보는 잠재적인 시각을 그대로 드러낸 것이다. '중대재해 예방법'이라고 해도 되는데 굳이 죄인 같고 불필요한 존재처럼 보이게 한다. 진영 논란에서 벗어나 균형 잡힌 정책을 펼치길 희망한다. 기업인들의 사기와 의욕을 높이기 위한 법률과 정책으로 국가를 위해 쌓은 노하우를 활용할 수 있도록 배려하길 바란다.\n▲ 김희정 경기교사노조 대변인 = 학교 안에 계신 선생님들은 정치적 중립을 이유로 정치기본권을 갖고 있지 않다 보니 학생들에 대한 민주시민 교육이 소극적이고 수동적으로 되고 있다. 갈수록 양극화되는 사회에서 대화하면서 풀어내는 게 중요한데 이를 위해선 교사들의 정치기본권이 먼저 보장돼야 한다. 아울러 교사들이 정신과 상담을 받거나 우울증을 앓는 비율이 높다. 악성 민원에 오래 노출되면 이겨낼 수 있는 힘이 사라진다. 교권이 제도적으로 확립돼 제대로 교육할 수 있는 환경이 보장됐으면 한다.\n▲ 정영일(목사) 밥 나눔 봉사단체 '우리밥집' 대표 = 국민 한 사람의 전 생애가 존중받고 보호받을 수 있는 나라를 만들어주길 바란다. 아이는 태어나면서부터 안전한 보육과 교육을 받아야 하고 청년은 꿈을 펼칠 기회를, 중장년은 안정된 일자리와 의료를, 노인은 외롭지 않은 노후와 존엄한 죽음을 보장받아야 한다. 이를 위해 생애주기별 원스톱 맞춤 돌봄 서비스가 국가의 책임 아래 촘촘히 이루어져야 하는데 이는 단순한 복지를 넘어 인간 존엄을 지키는 최소한의 약속이다. 누구도 버려지지 않고 '살아도 되는 이유'가 있는 나라, 그런 대한민국을 대통령의 통솔력으로 만들어 달라.\n서울=연합뉴스) 김주성 기자 = 제21대 대통령 당선이 확실시되는 더불어민주당 이재명 대선 후보와 부인 김혜경 여사가 4일 서울 여의도 국회 인근에서 당 주최로 열린 국민개표방송 행사에 참석해 박찬대 상임총괄선대위원장과 정은경 총괄선대위원장단으로부터 꽃다발을 받고서 시민들을 향해 두 팔을 들어 인사하고 있다. 2025.6.4 [공동취재]utzza@yna.co.kr\n▲ 대학생 김민채(아주대 경영인텔리전스학과 2학년) 씨 = 제 또래에서 가장 많이 나누는 대화 주제는 주택 전월세다. 전세사기 문제가 매우 심각한데도 좀처럼 해결되지 않는 것 같아서 대통령이 이 부분을 신경 써주면 좋겠다. 특히 청년주택 정책은 지자체에서 운영하는 거다 보니 서울에서 제일 활발하게 운영되고 있는데 경기도 등 다른 지역에서도 활발하게 추진될 수 있도록 해줬으면 한다.\n▲ 자영업자 김성자 씨 = 상인들에게는 무엇보다 경기 활성화가 일순위다. 일자리 창출을 통해 일하는 젊은 층이 늘어난다면 내수진작에도 도움이 될 것이다. 그러기 위해선 서로가 옳으냐 그르냐를 따지는 정쟁보다 안정적으로 국정을 운영하며 민생과 경제 회복에 관심을 먼저 기울여줬으면 한다.\n▲ 파키스탄 출신 귀화인 김하준 안산 다문화의용소방대장 = 피부 차별과 언어 차별이 개선됐으면 한다. 다문화 가정 등이 증가하고 있는 상황에서 서로의 차이점을 존중하는 분위기가 조성될 수 있도록 대통령이 중간에서 역할을 잘 해줬으면 한다.\nyou@yna.co.kr\n제보는 카카오톡 okjebo<저작권자(c) 연합뉴스,무단 전재-재배포, AI 학습 및 활용 금지>2025/06/04 06:40 송고2025년06월04일 06시40분 송고"
  },
  {
    "url": "https://www.yna.co.kr/view/AKR20250605059000002?section=search",
    "title": "사과하며 떠나는 금융권 '저승사자' 이복현 \"다 제 부족 탓\"",
    "date": "2025-06-05 10:30",
    "content": "[연합뉴스 자료사진]\n(서울=연합뉴스) 이율 기자 = 이복현 금융감독원장은 5일 퇴임사에서 \"그간 마음에 담아왔던 사과의 말씀을 드린다\"고 말했다.\n윤석열 정부의 첫 금융감독원 수장으로서 3년 임기를 채운 그는 \"금감원을 재편하는 과정에서 너무 이른 시기에 양보를 강요받게 된 선배들, 더 빨리 더 높이를 요구하는 원장의 욕심을 묵묵히 감당해준 임직원 여러분 모두에게 감사와 함께 사과의 말씀을 드리고 싶다\"고 말했다.\n그는 \"다양한 금융 이슈를 대함에 있어 저의 경직된 태도, 원칙에 대한 집착으로 인해 부담과 불편을 느끼셨을 여러 유관기관, 금융회사나 기업의 관계자 여러분께도 송구하다는 말씀을 드린다\"면서 \"모두가 다 제 부족 탓\"이라고 말했다.\n이 원장은 자신이 떠난 후에도 금융개혁을 통한 성장동력과 생산성 확보, 금융감독 행정의 디지털 전환, 공유와 협업, 업무의 방식, 범위의 확장, 시장 및 언론과 적극적 소통을 계속 챙겨달라고 당부했다.\n그는 \"지난 몇 년간 금감원의 위상이 조금이나마 높아졌다면, 이는 다양한 정부 부처와 적극적 정보공유와 협업 덕분이라고 생각한다\"면서 금융시장과 금융회사의 일부 정보에 관한 독점적 접근권한을 바탕으로, 정보와 분석을 관계기관과 공유, 협력하고 긴밀한 신뢰 관계를 지속해달라\"고 당부했다.\n그러면서, \"각 기관이 업무 범위를 전통적 영역으로 한정하고 과거의 방식만을 고집한다면, 우리 사회는 당면한 문제에 관해 적시의 정확한 대응이 어려울 것\"이라며 \"기관 간 업무 범위가 불명확하고 여러 기관에 걸쳐 있어 보이더라도 금융전문가 조직으로서 적극적으로 먼저 나서달라\"고 요청했다.\n이 원장은 \"금융이 심리라면 금융감독은 메시지\"라면서 \"명료한 메시지 전달을 통해 금융시장의 안정을 도모하는 게 우리의 중대한 역할이므로 시장과 소통은 그 무엇보다 중요하다. 언론과 긍정적 상호작용에 유념해달라\"고 당부했다.\n(서울=연합뉴스) 김인철 기자 = 이복현 금융감독원장이 5일 서울 영등포구 금감원에서 이임식을 마치고 직원들과 악수하고 있다. 2025.6.5 yatoya@yna.co.kr\n이 원장은 팬데믹 이후 초저금리가 막을 내리고, 관대한 경제여건이 급격히 되돌려진 데 따른 부정적 여파로 레고랜드 회생신청 사태, 흥국생명 콜옵션 미행사로 인한 시장불안, 부동산 프로젝트파이낸싱(PF) 부실화와 대규모 전세사기, 태영건설[009410] 워크아웃, 위메프·티몬 판매자 미정산 사태, 홈플러스 회생신청과 MBK 논란 등 대규모 경제사건과 금융혼란이 계속됐다고 회상했다.\n그러면서, \"2023년 말 이후에는 경기둔화가 심화했음에도 원화 약세와 고물가로 당국의 완화적 경제정책을 기대하기 어려웠다\"면서 \"이처럼 복합적 난관에도 우리는 관계기관과 협력을 통해 금융시장의 유동성 위기를 관리하고 현장 최전선에서 시스템 리스크 관리에 만전을 기했고, 소비자피해 구제 방안을 신속히 마련했다\"고 평가했다.\n(서울=연합뉴스) 김인철 기자 = 이복현 금융감독원장이 5일 서울 영등포구 금감원에서 이임식을 마친 뒤 차량에 탑승하고 있다. 2025.6.5 yatoya@yna.co.kr\n지난 정부 출범 직후인 2022년 6월 임기를 시작한 이복현 금감원장은 이날 거시경제·금융현안간담회(일명 'F4 회의') 참석을 끝으로 퇴임했다.\n윤석열 사단의 막내로 알려졌으며, 금감원 역사상 첫 검찰 출신 원장이란 점에서 취임 당시 우려 섞인 관심을 받았다.\nyulsid@yna.co.kr\n제보는 카카오톡 okjebo<저작권자(c) 연합뉴스,무단 전재-재배포, AI 학습 및 활용 금지>2025/06/05 10:30 송고2025년06월05일 10시30분 송고"
  }
]